/* Bottom margin title */
"	Bottom" = "	Bas";

/* Left margin title */
"	Left" = "	Gauche";

/* Right margin title */
"	Right" = "	Droite";

/* Top margin title */
"	Top" = "	Haut";

/* Format string for the Paper Margins tooltip */
"  Top %@  Bottom %@\n  Left %@  Right %@" = " Haut %1$@ Bas %2$@\n Gauche %3$@ Droite %4$@";

/* The text added to the summary panel. */
" to " = " à ";

/* Format string for margin numbers in cm */
"##.## cm" = "##.## cm";

/* Format string for margin numbers in inches */
"##.## in" = "##.## pouces";

/* Scheduler Time without Date Summary Text */
"%@ %@" = "%1$@ %2$@";

/* Scheduler Time with Date Summary Text */
"%@ %@ %@ %@" = "%1$@ %2$@ %3$@ %4$@";

/* Format string for creating new page size names */
"%@ %d" = "%1$@ %2$d";

/* Metric format string for the custom page size dialog text fields */
"%@ cm;0.00 cm;%@ cm" = "%1$@ cm;0.00 cm;%2$@ cm";

/* English format string for the custom page size dialog text fields */
"%@ in;0.00 in;%@ in" = "%1$@ po;0.00 po;%2$@ po";

/* The text added to the summary panel. */
", Collated" = ", triées";

/* ColorSync Ellipsis */
"..." = "…";

/* ColorSync Add Filters... */
"Add Filters..." = "Ajouter des filtres…";

/* Cover Page After Document */
"After Document" = "Après le document";

/* The text added to the summary panel. */
"All" = "Toutes";

/* Print summary */
"All pages" = "Toutes les pages";

/* All pages summary */
"All pages from" = "Toutes les pages de";

/* The first item in the printer popup */
"Any Printer" = "Toute imprimante";

/* ColorSync Application Manages Colors */
"Application Manages Colors" = "L’application gère les couleurs";

/* Auto Select summary */
"Auto Select" = "Sélection automatique";

/* Automatic summary */
"Automatic" = "Automatique";

/* Cover Page Before Document */
"Before Document" = "Avant le document";

/* Summary title for Cover Page Billing Info */
"Billing Info" = "Données de facturation";

/* Border Thickness summary */
"Border Thickness" = "Largeur de bordure";

/* Classified Cover Page Type */
"classified" = "classé";

/* ColorSync Color Handling */
"Color Handling" = "Gestion des couleurs";

/* ColorSync Color Handoff Space */
"Color Handoff Space" = "Espace de transfert des couleurs";

/* ColorSync ColorSync creates device independent color for PostScript printer */
"ColorSync creates device independent color for PostScript printer" = "ColorSync crée une couleur indépendante du périphérique pour l’imprimante PostScript";

/* ColorSync ColorSync Manages Color */
"ColorSync Manages Color" = "ColorSync gère la couleur";

/* COLOR_MATCHING_COLORSYNC */
"ColorSync" = "ColorSync";

/* COLOR_MATCHING_IN_PRINTER_MATCHING */
"In Printer" = "Par l’imprimante";

/* COLOR_MATCHING_POPUP_OTHER_PROFILES */
"Other Profiles..." = "Autres profils…";

/* COLOR_MATCHING_VENDOR_MATCHING */
"Vendor Matching" = "Concordance des fournisseurs";

/* COLOR_MATCHING_UNKNOWN_PROFILE */
"Profile Unknown" = "Profil inconnu";

/* COLOR_MATCHING_SUMMARY_PROFILE_NAME */
"Selected Profile" = "Profil sélectionné";

/* COLOR_MATCHING_NONAUTOMATIC_WARNING */
"WARNING - unexpected results may occur when using the selected profile" = "ATTENTION : des résultats inattendus peuvent se produire lors de l’utilisation du profil sélectionné";

/* ColorSync Manages Colors */
"ColorSync Manages Colors" = "ColorSync gère les couleurs";

/* ColorSync ColorSync matches color using printer profile (see Print Summary for details) */
"ColorSync matches color using printer profile (see Print Summary for details)" = "ColorSync fait correspondre les couleurs à l’aide du profil de l’imprimante (imprimer le résumé d’impression pour plus de détails)";

/* Confidential Cover Page Type */
"confidential" = "confidentiel";

/* Summary title for Copies & Pages */
"Copies" = "Copies";

/* Name in the PDE popup for Copies & Pages */
"Copies & Pages" = "Copies et pages";

/* Name in the PDE popup for Cover Page */
"Cover Page" = "Page de garde";

/* Summary title for Cover Page Type */
"Cover Page Type" = "Type de page de garde";

/* COLOR_MATCHING_PDE_NAME */
"Color Matching" = "Concordance des couleurs";

/* ColorSync Custom profile */
"Custom profile: " = "Profil personnalisé :";

/* Fax Cover Page Date Label */
"Date:" = "Date :";

/* Print summary title */
"Destination paper size" = "Taille du papier de destination";

/* Summary title for the Fax Modem Dialing subject */
"Dialing" = "Appel";

/* Summary for Display alert */
"Display alert" = "Afficher un message d’alerte";

/* Print summary */
"Document paper" = "Papier du document ";

/* Summary title for document size */
"Document Size" = "Taille du document";

/* Border summary */
"Double hairline" = "Double extra fine";

/* Border summary */
"Double thin line" = "Double fine";

/* ColorSync Driver may perform custom color correction */
"Driver may perform custom color correction" = "Le pilote peut effectuer une correction des couleurs personnalisée";

/* Name in the PDE popup for Error Handling */
"Error Handling" = "Traitement des erreurs";

/* The message in the alert explaining that there was an error in the copies field. */
"The value in the \"Copies\" field is out of range." = "La valeur saisie dans le champ « Copies » est hors limites.";

/* The message in the alert explaining that there was an error in the page range field. */
"Error:  Invalid Page Range." = "Erreur : plage de pages non valide.";

/* The message in the alert explaining that there was an error in the From page range field. */
"The value in the \"From\" field is out of range." = "La valeur saisie dans le champ « De » est hors limites.";

/* The message in the alert explaining that there was an error in the To page range field. */
"The value in the \"to\" field is out of range." = "La valeur saisie dans le champ « À » est hors limites.";

/* The message in the alert explaining that there was an error in the scale field in Page Setup. */
"The value in the \"Scale\" field is out of range." = "La valeur saisie dans le champ « Échelle » est hors limites.";

/* Print summary */
"Even numbered pages" = "Pages paires";

/* ColorSync Factory profile */
"Factory profile:" = "Profil d’usine :";

/* Name in the PDE popup for the Fax Cover Page */
"Fax Cover Page" = "Page de garde du fax";

/* Name in the PDE popup for the Fax Information */
"Fax Information" = "Données du fax";

/* Name in the PDE popup for the Fax Modem Page */
"Fax Modem" = "Modem fax";

/* Title for the Feature Sets Popup Button */
"Feature Sets:" = "Modèles de réglages :";

/* First page summary */
"First page from" = "Première page de";

/* Summary title for the formatting printer */
"Format for:" = "Format pour :";

/* Fax Cover Page From Label */
"From:" = "de :";

/* Scheduler Priority High Text */
"High" = "élevée";

/* ColorSync Image Black Point Compensation */
"Image Black Point Compensation" = "Compensation du point noir de l’image";

/* ColorSync Image Rendering Intent */
"Image Rendering Intent" = "Intention du rendu d’image";

/* ColorSync More profiles... */
"More profiles..." = "Plus de profils...";

/* ColorSync Less profiles... */
"Less profiles..." = "Moins de profils...";

/* Name in the PDE popup fo iPhoto */
"iPhoto" = "iPhoto";

/* Text for landscape orientation */
"Landscape" = "Paysage";

/* Name in the PDE popup for Layout */
"Layout" = "Mise en page";

/* LAYOUT_PDE_REV_ORIENT_SUMMARY */
"Reverse Page Orientation" = "Inverser l’orientation de la page";

/* Layout direction summary */
"Layout Direction" = "Sens de la mise en page";

/* Layout direction summary */
"Left-Right-Top-Bottom" = "Gauche-droite-haut-bas";

/* Duplex Long-Edge summary */
"Long-Edge Binding" = "Reliure côté long";

/* Scheduler Priority Low Text */
"Low" = "basse";

/* The message in the alert explaining that the page range must have the smaller page number in the FROM: field and the larger number in the TO: field. */
"Make sure that the pages are not reversed." = "Veillez à ce que les numéros de page ne soient pas inversés.";

/* Menu item for showng the Custom Page Size dialog */
"Manage Custom Sizes..." = "Gérer les tailles personnalisées…";

/* Scheduler Priority Medium Text */
"Medium" = "moyenne";

/* Summary title for the Fax Cover Page message */
/* Summary title for the Fax Cover Page subject */
"Message" = "Message";

/* Cover Page None */
"No Cover Page" = "Aucune page de garde";

/* ColorSync No Filters available */
"No Filters available" = "Aucun filtre disponible";

/* ColorSync No Quartz Filter */
"No Quartz Filter" = "Aucun filtre Quartz";

/* Summary for No special reporting */
"No special reporting" = "Aucun rapport spécial";

/* ColorSync None */
/* Fax Cover Page mesage none */
"None" = "aucune";

/* Normal summary */
"Normal" = "normale";

/* Scheduler Now Summary Text */
"Now" = "Maintenant";

/* Print summary */
"Odd numbered pages" = "Pages impaires";

/* Print summary */
/*   Fax Modem Wait for dial tone Off Summary Text */
/*   Duplex off summary */
/*   Fax Modem Sound Off Summary Text */
/*	 LAYOUT_PDE_REV_ORIENT_OFF */
"Off" = "Désactivé";

/* The label for the confirmation button. */
"OK" = "OK";

/* PAPER_HANDLING_SCALE_DOWN_ONLY_ON_SUMMARY */
"Scale Down On" = "Activée";

/* SCHEDULER_ON_SUMMARY */
"Scheduler On" = "Activée";

/* FAX_MODEM_SOUND_ON_SUMMARY */
"Fax Modem Sound On" = "Activée";

/* FAX_MODEM_WAIT_FOR_DIAL_TONE_BEFORE_DIALING_ON_SUMMARY */
"Fax Modem Wait For Dial Tone On" = "Activée";

/* LAYOUT_PDE_REV_ORIENT_ON */
"Layout Rev Orient On" = "Activée";

/* Scheduler On Hold Text */
"On Hold" = "En attente";

/* Summary title for the orientation */
"Orientation" = "Orientation";

/* Paper Name when we don't have a specific paper to pick. */
"OTHER" = "AUTRE";

/* Name in the PDE popup for Output Options */
"Output Options" = "Options de sortie";

/* Name in the PDE popup for Page Attributes */
"Page Attributes" = "Attributs de page";

/* PAGE_ATTRIBUTES_GENERIC_PRINTER_MODEL */
"Generic PostScript Printer" = "Imprimante PostScript générique";

/* The static text for the page range fields. */
"Page Range" = "Plage de pages";

/* Pages Per Sheet summary */
"Pages Per Sheet" = "Pages par feuille";

/* Summary title for paper dimensions */
"Paper Dimensions" = "Dimensions du papier ";

/* Name in the PDE popup for Paper Feeding */
"Paper Feed" = "Alimentation";

/* Name in the PDE popup for Paper Handling */
"Paper Handling" = "Gestion du papier";

/* Summary title for paper margins */
"Paper Margins" = "Marges du papier";

/* Text for portrait orientation */
"Portrait" = "Portrait";

/* Summary title for PostScript Errors */
"PostScript Errors" = "Erreurs PostScript";

/* Postscript to Summary Text */
"PostScript File" = "Fichier PostScript";

/* Summary title for PPD Model Name */
"PPD for" = "PPD pour";

/* Print summary title */
"Print" = "Imprimer";

/* The last item in the printer popup */
"Print & Fax Preferences..." = "Préférences impression et fax…";

/* Summary title for Print Cover Page */
"Print Cover Page" = "Imprimer la page de garde";

/* Summary for Print detailed report */
"Print detailed report" = "Imprimer un rapport détaillé";

/* Print to Summary Text */
"Print to" = "Imprimer sur";

/* Printer Summary Text */
"Printer" = "Imprimante";

/* Name in the PDE popup for Printer Features */
"Printer Features" = "Fonctions d’imprimante";

/* PDF Summary Text */
"Printer Independent (PDF) File" = "Fichier (PDF) indépendant de l’imprimante";

/* ColorSync Printer Manages Color */
"Printer Manages Color" = "L’imprimante gère la couleur";

/* Reverse summary title */
"Printing order" = "Ordre d’impression";

/* Scheduler Priority Text */
"Priority" = "Priorité";

/* ColorSync Profile */
"Profile" = "profil";

/* Fax Modem Pulse Summary Text */
"Pulse" = "Impulsions";

/* Name in the PDE popup for Quality */
"Quality" = "Qualité";

/* ColorSync Quartz Filter */
"Quartz Filter" = "Filtre Quartz";

/* ColorSync Quartz Filter details */
"Quartz Filter details" = "Détails du filtre Quartz";

/* ColorSync Quartz Filter location */
"Quartz Filter location" = "Emplacement du filtre Quartz";

/* Remaining pages summary */
"Remaining pages from" = "Pages restantes :";

/* Reverse summary */
"Reverse" = "Inversé";

/* Layout direction summary */
"Right-Left-Top-Bottom" = "Droite-gauche-haut-bas";

/* Save as Summary Text */
"Save as" = "Enregistrer sous";

/* Summary title for scale */
"Scale" = "Échelle";

/* Print summary title */
"Scale Down Only" = "Réduire seulement";

/* Print summary */
"Scale to fit" = "Ajuster";

/* Name in the PDE popup for the Scheduler */
"Scheduler" = "Programmateur";

/* Secret Cover Page Type */
"secret" = "secret";

/* ColorSync Set as Current Profile */
"Set as Current Profile" = "Définir comme profil actuel";

/* ColorSync Set as Custom Profile */
"Set as Custom Profile" = "Définir comme profil personnalisé";

/* Fax Cover Page Sheets to follow Label */
"Sheets to follow:" = "Feuilles à suivre :";

/* Duplex Short-Edge summary */
"Short-Edge Binding" = "Reliure côté court";

/* Border summary */
"Single hairline" = "Simple extra fine";

/* Border summary */
"Single thin line" = "Simple fine";

/* Summary title for the Fax Modem Sound subject */
"Sound" = "Son";

/* Standard Cover Page Type */
"standard" = "standard";

/* Fax Cover Page Subject Label */
"Subject:" = "Objet :";

/* Suggested paper for paper handling PDE */
"Suggested Paper: " = "Papier suggéré : ";

/* Name in the PDE popup for Summary */
"Summary" = "Résumé";

/* Name in the PDE popup for Supply Levels */
"Supply Levels" = "Niveau des fournitures";

/* Summary for Switch to another cassette with same paper size */
"Switch to another cassette with same paper size" = "Utiliser un autre plateau contenant le même format";

/* ColorSync System Default */
"System Default" = "Réglages par défaut du système";

/* The message in the alert explaining that the number is not within the acceptable range of numbers for that field. */
"Please enter a number between 1 and %d." = "Saisissez un nombre entre 1 et %d.";

/* The message in the alert explaining that the number is not within the acceptable range of numbers for that field. */
"Please enter a number between 1 and 10000." = "Saisissez un nombre entre 1 et 10 000.";

/* Fax Cover Page To Label */
"To:" = "À :";

/* Fax Modem Tone Summary Text */
"Tone" = "Fréquences vocales";

/* Layout direction summary */
"Top-Bottom-Left-Right" = "Haut-bas-gauche-droite";

/* Layout direction summary */
"Top-Bottom-Right-Left" = "Haut-bas-droite-gauche";

/* Top Secret Cover Page Type */
"topsecret" = "topsecret";

/* Summary title for Tray Switching */
"Tray Switching" = "Alternance des plateaux";

/* Duplex summary */
"Two-Sided Printing" = "Impression recto-verso";

/* Unclassified Cover Page Type */
"unclassified" = "non classé";

/* ColorSync Unknown */
/* Paper Name when we don't have a name for the paper. */
"Unknown" = "Inconnu";

/* ColorSync unknown or remote */
"unknown or remote" = "profil inconnu ou distant";

/* ColorSync Unregistered */
"Unregistered" = "Non enregistré";

/* Default new page size name */
"Untitled" = "Sans titre";

/* Scheduler Priority Urgent Text */
"Urgent" = "Urgent";

/* Summary for Use printers default */
"Use printer's default" = "Utiliser les réglages de l’imprimante par défaut";

/* Summary title for the Fax Modem Wait for dial tone before dialing subject */
"Wait for dial tone before dialing" = "Attendre la tonalité avant de composer";

/* Scheduler Wait Until Summary Text */
"Wait Until" = "Attendre jusqu’à";

/* ColorSync YES */
"YES" = "OUI";

/* The message in the alert explaining that zero is not a valid entry for this field. */
"Zero is not a valid entry. Please enter a number between 1 and 10000." = "Zéro n’est pas une entrée valide. Saisissez un nombre entre 1 et 10 000.";


/* Ink level legal disclaimer */
"Supply levels shown are approximate." = "Le niveau d’encre indiqué est approximatif.";

